<#import "parts/common.ftl" as c>

<@c.page>
<div class="pricing-header px-3 py-3 pt-md-5 pb-md-4 mx-auto text-center">
    <h1 class="display-4">О нас</h1>
    <p class="lead">Международный туристический оператор Electron надежная и стабильная компания с более чем 20 летней историей в туризме.А так же традиционно организовывает вылеты из региональных городов Беларуси.Мы с усердием и должным вниманием поможем Вам выбрать необходимое для Вас направление отдыха, страну, курорт, отель, которые точно совпадут с вашим представлением о хорошем отдыхе и будет соответствовать всем Вашим пожеланиям.</p>
</div>
</@c.page>
